[
  {
    "id": "20251201_142052",
    "timestamp": "2025-12-01T14:20:52.471932",
    "source_type": "rss",
    "source_name": "芸トピ",
    "source_article_url": "https://geitopi.com/%e3%82%b8%e3%83%a3%e3%83%8b%e3%83%bc%e3%82%ba/%e5%9b%bd%e5%88%86%e5%a4%aa%e4%b8%80%e3%81%8c%e6%97%a5%e6%9c%ac%e3%83%86%e3%83%ac%e3%83%93%e3%81%ab%e5%8f%8d%e6%92%83%e9%96%8b%e5%a7%8b%e3%81%ae%e8%a3%8f%e5%81%b4%e3%80%81%e8%a8%98%e8%80%85%e4%bc%9a/",
    "article_title": "国分太一が日本テレビに反撃開始の裏側、記者会見は「芸能界の恩人」が支援? TOKIOと密接な関係の人物が関与か",
    "article_summary": "『STARTO ENTERTAINMENT』が11月30日に、『株式会社TOKIO』とのエージェント契約を年内で終了することを発表し、複数のコンプライアンス違反で6月から芸能活動休止中の国分太一さん(51)の今後を懸念す・・・",
    "article_image_url": "",
    "celebrities": [
      "国分太一",
      "TOKIO"
    ],
    "topic": "国分太一の活動休止と今後",
    "status": "content_generated",
    "downloaded_image": "./images/20251201_142052_国分太一_TOKIO_3.jpg",
    "upscaled_image": "",
    "generated_title": "国分太一 活動休止の真相とジュリー氏支援 まとめ【画像】",
    "generated_post_text": "え、まじ！？国分太一どうなるの？ジュリーさんが助けてるってマジ？びっくりしたんだけど！",
    "onelink_url": "",
    "posted_tweet_id": "",
    "manual_approved": false,
    "article_content": "『STARTO ENTERTAINMENT』が11月30日に、『株式会社TOKIO』とのエージェント契約を年内で終了することを発表し、複数のコンプライアンス違反で6月から芸能活動休止中の国分太一さん(51)の今後を懸念する声も上がる中で、先日行った弁護士同伴での謝罪会見などをサポートしている「芸能界の恩人」の存在に注目が集まっています。\n週刊誌『女性セブン』や『ピンズバNEWS』（双葉社）の取材によれば、国分太一さんが6月に日本テレビから複数のコンプライアンス違反を指摘されて『ザ!鉄腕!DASH!!』を降板し、無期限芸能活動休止を発表しましたが、その後も城島茂さんや松岡昌宏さんと連絡を取り合ったり、\n「芸能界の恩人」とも言うべき人物からサポートを受けている\nといいます。\n女性セブンの記事ではテレビ局関係者が、\n「7月以降、憔悴しきった国分さんを心配した“芸能界の恩人”ともいうべき人物が、背後から彼を支援していました。弁護士の人選から費用までも援助したという話があり、旧知のメディア関係者に『ニュースとして取り上げてほしい』と連絡するなど、マスコミ対策までサポートしていたそうです。関係者には国分さんに同情的な声もあり、時間はかかりそうですが、潮目が変わる可能性は充分ある」\nと証言しています。\n国分太一さんの代理人・菰田優弁護士（こもだ・まさる）は10月に『週刊新潮』や『週刊現代』の取材に応じ、国分さんが日本テレビから騙し討ちのような形で聴取され、誘導的な質問で複数のハラスメント行為を認めたところ、いきなり鉄腕DASHからの降板を告げられたこと、いつ誰に対するどの行為がコンプライアンス違反と判断したのかの説明は一切されていないことを明らかにしました。\n＜↓の画像は、国分太一さんと代理人・菰田優弁護士＞\nまた、日本テレビからは聴取の録音を禁止されたほか、「TOKIOのメンバー、家族、自身の弁護士以外に、この件を口外しないように」と口止めされ、これによって対外的な説明や謝罪の機会は一切与えられず、弁護士を通じて協議を求めるも国分太一さん側の要求には一切応じない姿勢で、日本テレビの対応があまりにも冷酷であることを明かしました。\nそして、『日本弁護士連合会（日弁連）』に人権救済申立書を提出したことを会見で発表し、それ以降は世間からも、日本テレビがしている行為は国分太一さんの人権侵害にあたるのではないか、これもコンプライアンス違反なのではとして、日本テレビ批判が巻き起こることとなりました。\n国分太一の人権救済申立に日本テレビが激怒。福田博之社長が弁護士等の言動に不信感明かす。\n国分太一さんが先日の記者会見で涙ながらに\n「（何が問題だったのか）答え合わせをさせていただきたい」\nと何度も訴え、その様子を各テレビ局は情報番組などで流し、女性セブンが報じているように、国分さんへの同情の声が広がっています。\nピンズバNEWSも同様に、芸能界の恩人とも言える“芸能関係者”が弁護士とともに国分太一さんをサポートしているとし、\n「（その芸能関係者は）少しでも日テレと話し合いができるように動いていると見られています。そして国分さんも、その恩人を信頼して一緒に前に進もうとしているといいます」\nと語っています。\n国分太一さんを支えている芸能界の恩人、芸能関係者とは一体誰なのか気になるところですが、『日刊ゲンダイ』（日刊現代）の記事では\n「彼をバックアップしているのは、元ジャニーズ事務所社長の藤島ジュリー景子氏ですよ」\nと芸能プロダクション関係者が証言しています。\n＜↓の画像は、SMILE-UP.の代表取締役・藤島ジュリー景子さん＞\n現在も『SMILE-UP.』（旧ジャニーズ事務所）の代表取締役を務める藤島ジュリー景子さんが、国分太一さんのサポートをしている背景について同関係者は、\n「TOKIOは2021年に株式会社を設立してジャニーズ事務所を独立しました。ジャニー喜多川氏の性加害問題が公になるまで、その会社のトップは代表取締役を務めるジュリー氏でした。形式的には独立したとはいえ、実質的にはジャニーズ傘下。それほどTOKIOとジュリーさんは密接な関係ということです。今回の件でも窮地に陥った国分に対し、ジュリー氏としても何とかしてあげたいという”親心”が働いたのでしょう。ただ、残念ながら今のジュリー氏にもSTARTO ENTERTAINMENTにも、昔のようにテレビ局を黙らせるほどの力はない。腕利きの弁護士さんを紹介するくらいしかできなかったのでは」\nと語っています。\n国分太一さんをサポートしているのは藤島ジュリー景子さんだと報じているのは日刊ゲンダイのみで、具体的な情報もないため真偽は不明ながら、SMAP解散騒動ごろから旧ジャニーズ事務所と週刊新潮は密接な関係にあり、今年7月にジュリーさんの独占インタビュー本を出版したのも『新潮社』でした。\nまた、TOKIOは藤島ジュリー景子さんが初めて本格的に手掛けたグループで、『フライデー』によると山口達也さんが未成年に対する強制わいせつ事件で書類送検された際にも、裏でマスコミ対応に奔走していたとしています。\nTOKIOのメンバーの中でも、世渡り上手の国分太一さんは特に可愛がられていたとも噂され、そうしたことも背景にあってか国分さんはピンでも複数のレギュラー番組を持ち、2014～2016年にかけては番組出演本数が芸能界1位となっていました。\n2023年に旧ジャニーズ事務所が崩壊し、2024年にSTARTO社とエージェント契約を結んで以降も活躍を続けていましたが、まさかの問題行為が発覚して表舞台から姿を消し、そしてSTARTO社と株式会社TOKIOのエージェント契約は年内をもって終了となり、今後さらに厳しい状況に追い込まれそうになっています。\nしかし、国分太一さんは先日の会見で芸能界引退は否定し、現在も活動再開の目処は立っていないとしながらも、\n「関係者や仲間やメンバーや、たくさんの方からご意見を頂きました、当初は引退も考えましたが、それだけではないアイデアをたくさんの方から頂いたので、今は活動休止という形を取らせて頂いています」\nと語っていました。\nかなり厳しい状況に追い込まれながら活動継続という判断に至った背景に、藤島ジュリー景子さんの存在があるのだとすれば合点がいきますし、これからさらに同情票を集めながら、イメージ回復を図るために様々な仕掛けを用意している可能性は十分考えられますが、次にどのような一手を打つのかに注目ですね。",
    "additional_images": [
      "./images/20251201_142052_国分太一_TOKIO_4.jpg",
      "./images/20251201_142052_国分太一_TOKIO_5.jpg"
    ]
  },
  {
    "id": "20251201_142113",
    "timestamp": "2025-12-01T14:21:13.335308",
    "source_type": "rss",
    "source_name": "芸トピ",
    "source_article_url": "https://geitopi.com/%e3%82%b8%e3%83%a3%e3%83%8b%e3%83%bc%e3%82%ba/%e3%83%99%e3%82%b9%e3%83%88%e3%82%a2%e3%83%bc%e3%83%86%e3%82%a3%e3%82%b9%e3%83%88%e3%81%a7timelesz%e7%af%a0%e5%a1%9a%e5%a4%a7%e8%bc%9d%e3%81%ab%e7%95%b0%e5%a4%89-%e4%b8%8d%e9%81%a9%e5%88%87%e7%99%ba/",
    "article_title": "ベストアーティストでtimelesz篠塚大輝に異変? 不適切発言で炎上、番組で表情硬く心配や厳しい声も",
    "article_summary": "29日放送の音楽特番『ベストアーティスト2025』（日本テレビ系）に『timelesz（タイムレス）』が出演し、先日「不適切発言」によって大炎上した最年少メンバー・篠塚大輝さん（しのづか・たいき 23歳）に異変があり、フ・・・",
    "article_image_url": "",
    "celebrities": [
      "篠塚大輝",
      "timelesz"
    ],
    "topic": "不適切発言で炎上",
    "status": "content_generated",
    "downloaded_image": "./images/20251201_142113_篠塚大輝_timelesz_3.jpg",
    "upscaled_image": "",
    "generated_title": "篠塚大輝(timelesz) 不適切発言炎上後の異変まとめ【画像あり】",
    "generated_post_text": "え、篠塚大輝大丈夫？ベストアーティストでの顔がマジ心配…炎上からのプレッシャーやばそう。",
    "onelink_url": "",
    "posted_tweet_id": "",
    "manual_approved": false,
    "article_content": "29日放送の音楽特番『ベストアーティスト2025』（日本テレビ系）に『timelesz（タイムレス）』が出演し、先日「不適切発言」によって大炎上した最年少メンバー・篠塚大輝さん（しのづか・たいき 23歳）に異変があり、ファンから心配の声が集まっています。\n＜↓の画像が、timelesz・篠塚大輝さん＞\n篠塚大輝さんは、11月のマンスリーエンタメプレゼンターを務めた『めざましテレビ』（フジテレビ系）で一発ギャグを披露し、童謡『大きな古時計』の替え歌で\n「今はもう動かない おじいさんにトドメ～」\nと歌い、殴りかかるポーズを披露したことで不謹慎過ぎるとして炎上しました。\ntimelesz・篠塚大輝さんが『めざましテレビ』で披露の一発ギャグ\nその後、フジテレビは番組公式サイトで「視聴者の皆様に不快な思いをさせてしまいましたことをお詫び申し上げます」との謝罪コメントを発表しました。\nまた、timeleszは所属事務所『STARTO ENTERTAINMENT』を通じて謝罪コメントを発表し、\n「今回の件につきまして、個人の問題としてのみならず、timeleszとしてのことと捉えております。その為、timeleszメンバー8名で話し合いを行い、多くの方々に支えていただいているにもかかわらず、その想いに反して、不用意かつモラルに反した発言であったこと、そして表現する者としての自覚に欠けていたことを、当人はもとよりグループとして深く反省し、真摯に受け止めております。」「応援してくださる皆さま、関係各所の皆さまに、再び信頼していただけるよう、謝罪して終わりにするのではなく、その想いを今後の活動の中で示していけるよう、一層精進いたします。」\nなどと綴っていました。\nそれから5日経ち、29日放送のベストアーティスト2025にtimeleszが出演し、STARTO社の各グループによるシャッフルメドレー企画にも参加したのですが、週刊誌『フラッシュ』のWeb版『SmartFLASH』によれば、篠塚大輝さんに異変が見られたことでファンからは、\n「しの、、、大丈夫か、、、」「顔が硬かったような、、」\nなどと心配の声が上がっていたとしています。\n番組出演時の様子について芸能記者は、\n「歌唱序盤では、篠塚さんの他に、佐藤勝利さん、菊池風磨さん、新メンバーの橋本将生さんの4人で歌唱するパートがありました。他の3人が笑みをこぼしながらダンスと歌を披露する中、篠塚さんだけは表情が固く、無表情にも見えたのです。途中、そんな篠塚さんに気がついたのか、菊池さんが彼の肩を抱き一緒に歌う場面も見られ、少しリラックスした表情も見せていました。」\nと説明しています。\n＜↓の画像は、ベストアーティスト2025出演のtimelesz＞\n芸能プロダクション関係者は、\n「今回の出演は、生放送の会場にいたわけではなく、事前収録での撮影をオンエアした形となりました。そのため、この収録が炎上直後に行われたものではないかと勘ぐるファンも多かったようです。ダンス未経験の彼が、事務所の先輩の曲を地上波で披露するというプレッシャーもあったでしょう。色々な重圧が彼にのしかかっていたタイミングだったのかもしれません」\nと推測しています。\n篠塚大輝さんは新メンバー追加オーディション『timelesz project』（略称：タイプロ）を経てグループに加入し、新メンバー5人のうち唯一の現役大学生（一橋大学経済学部4年生）で芸能活動歴はなく、ダンスパフォーマンス等も他のメンバーと比較して見劣りするとして、以前から厳しい声が上がっていました。\nそうした中で『めざましテレビ』の生放送で不適切発言をして放送事故状態となり、timeleszのメンバー全員で謝罪という形となったことで物議を醸し、炎上騒動直後に収録されたと見られる今回のベストアーティストで表情が硬かったことに対しても、擁護の声が多く上がる一方で、プロなら表では笑顔を見せるべきだという声もあります。\n現在もネット上では大荒れ状態が続き、グループに悪影響を与えるとして脱退を求める声も見受けられますが、篠塚大輝さんはメンバー全員で謝罪コメントを出すと共に、自身のインスタグラムでは\n「これからは信頼回復に努め、日々の活動に真摯に向き合ってまいります」\nとのコメントを出していました。\n信頼回復にはある程度の時間がかかると思いますが、今後また不用意な発言をしないよう注意してもらいたいですし、これからダンスや歌のスキルを磨いて1人前のアイドルとなり、グループの人気・知名度上昇に貢献できるように頑張ってほしいです。"
  },
  {
    "id": "20251201_142120",
    "timestamp": "2025-12-01T14:21:20.191216",
    "source_type": "rss",
    "source_name": "芸トピ",
    "source_article_url": "https://geitopi.com/%e3%83%86%e3%83%ac%e3%83%93%e7%95%aa%e7%b5%84%e3%83%bb%e6%98%a0%e7%94%bb/%e3%82%b4%e3%82%b8%e3%83%a5%e3%82%a6%e3%82%b8%e3%83%a3%e3%83%bc%e3%81%ae%e3%83%96%e3%83%a9%e3%83%83%e3%82%af%e5%bd%b9%e4%ba%a4%e4%bb%a3%e3%80%82%e5%bf%97%e7%94%b0%e3%81%93%e3%81%af%e3%81%8f%e3%81%8c/",
    "article_title": "ゴジュウジャーのブラック役交代。志田こはくが顔・声変えた設定で初登場。今森茉耶が未成年飲酒で降板しキャスト変更",
    "article_summary": "『ナンバーワン戦隊ゴジュウジャー』（テレビ朝日系）の第40話が30日に放送され、女優・志田こはくさん(21)が一河角乃／ゴジュウユニコーン（ブラック）役で初登場し、視聴者の間で大きな反響を呼んでいます。 スーパー戦隊シリ・・・",
    "article_image_url": "",
    "celebrities": [
      "今森茉耶",
      "志田こはく"
    ],
    "topic": "未成年飲酒による降板",
    "status": "content_generated",
    "downloaded_image": "./images/20251201_142120_今森茉耶_志田こはく_3.jpg",
    "upscaled_image": "",
    "generated_title": "今森茉耶 ゴジュウジャー降板騒動まとめ！志田こはく代役＆神対応画像まとめ",
    "generated_post_text": "え、今森茉耶ちゃん降板まじか！志田こはくちゃんのオニシスターネタぶっこみは草。神対応すぎん？",
    "onelink_url": "",
    "posted_tweet_id": "",
    "manual_approved": false,
    "article_content": "『ナンバーワン戦隊ゴジュウジャー』（テレビ朝日系）の第40話が30日に放送され、女優・志田こはくさん(21)が一河角乃／ゴジュウユニコーン（ブラック）役で初登場し、視聴者の間で大きな反響を呼んでいます。\nスーパー戦隊シリーズで初となる女性ブラック戦士・一河角乃／ゴジュウユニコーン役は、第36話までグラビアアイドル・女優の今森茉耶さん（いまもり・まや 19歳）が演じていましたが、11月8日に未成年飲酒が発覚したとして緊急降板\nとなり、翌日放送の第37話から今森さん演じる一河角乃は完全に姿を消し、クレジットからも名前が削除されました。\n＜↓の画像は、未成年飲酒で降板した今森茉耶さん＞\n後半に入ってメインキャストの1人が降板となり、\n制作を手掛ける『東映』は11月15日に、今森茉耶さんの代役として志田こはくさんの起用を発表\nしました。\n志田こはくさんは2022～2023年放送の『暴太郎戦隊ドンブラザーズ』で、鬼頭はるか／オニシスター（イエロー）役を演じており、スーパー戦隊シリーズのファン等の間で反響を呼びました。\n＜↓の画像は、『暴太郎戦隊ドンブラザーズ』で鬼頭はるか／オニシスターを演じた志田こはくさん＞\nそして、今日放送の第40話に志田こはくさんが初登場し、\nハイクラスラグジュアリー名探偵・一河角乃は、かなりハードな潜入調査により顔と声を変えるも、元に戻らなくなってしまった…という設定\nとなっていました。\n＜↓の画像が、ゴジュウジャー 第40話の志田こはくさんが初登場したシーン＞\n顔と声が戻らないことに不満を漏らしていましたが、元スーパーアイドル・百夜陸王／ゴジュウレオン（ブルー）から\n「その顔も見慣れてきたし、僕はそのままでも良いと思うけど」\nと言われると、\n「私もこのビジュ、見れば見るほどありなんだよね～」\nと態度を急変させ、\n「決めた、このままでいる」\nと決心しました。\n最後には\n「鬼カワイイ！」\nと言って“鬼ポーズ”を披露するなど、随所に鬼頭はるか／オニシスターを匂わせるネタが仕込まれていました。\nゴジュウジャー第40話の志田こはくさんの出演シーン\n（X）\nこのようにして一河角乃は顔と声を変えたという設定で、今森茉耶さんから志田こはくさんに交代となりネット上では、\n神回だった\n本人が顔と声を変えた！という設定は斬新すぎるｗ\n仲間のメンツにお前の顔も慣れたの突っ込みにワロタ\n通常のドラマなら何事もなかったかのように普通に放送するけど、子供向けの特撮だから無理くりにでも設定作って説明しないといけないんだな\n無理矢理設定すぎて面白いけど、子供はなにも考えずに普通に受け入れてそう\nまぁ、戦死した設定より全然いい、ギャグ盛り込んでさ\n潜入捜査でロボの力使って変装したら元戻らん！まぁええか！気に入ってるし！オープニングも撮り下ろしと合成でやってたの凄かったわ。めっちゃ頑張ったな\nこの後の配信とかDVDどうすんの？\n志田こはく代役の功労としてゴジュウ終わったらテレ朝ドラマに呼ばれるかもね　東映刑事ドラマはたぶんゲストで出る\n老人から高校生に若返ったゴジュウイーグルがいるように、テガソードの力は割と何でもアリ感があったので、「テガソードの力で潜入のために顔を変えた」という強引な設定も納得できる落とし所になっていると思う。\nわずか数週間でここまで持ち直したスタッフ、キャストの皆様の努力には頭が下がりますね。\nなどの声が上がっています。\nスーパー戦隊シリーズでは過去にも、1984～1985年放送のシリーズ8作目『超電子バイオマン』で、スーパー戦隊シリーズ初の女性イエロー戦士・小泉ミカ／イエローフォーを演じていた元女優・矢島由紀さんが、理由は不明ながら第9話を最後に失踪したことで緊急降板しました。\nその後、小泉ミカは第10話で“戦死”したという設定で、第11話から元女優の田中澄子さん演じる矢吹ジュン役が、イエローフォーを引き継ぐ形になっていました。\n途中でメインキャストが変更されるのは40年ぶりで、スーパー戦隊シリーズはゴジュウジャーをもって終了するだけに、今森茉耶さんの不祥事による降板は大きな波紋を広げました。\n今森茉耶さんの緊急降板によって、8月に撮影済みだった一河角乃のメイン回（第38話）はお蔵入りとなるなど、作品に様々な悪影響を与えることになりましたが、ドンブラザーズに出演していた志田こはくさんの代役起用に対して好意的な反応が多いですし、これからの活躍に期待したいですね。",
    "additional_images": [
      "./images/20251201_142120_今森茉耶_志田こはく_4.jpg",
      "./images/20251201_142120_今森茉耶_志田こはく_5.jpg"
    ]
  },
  {
    "id": "20251201_142134",
    "timestamp": "2025-12-01T14:21:34.137379",
    "source_type": "rss",
    "source_name": "芸トピ",
    "source_article_url": "https://geitopi.com/%e5%99%82%e3%83%bb%e7%96%91%e6%83%91/%e4%b8%89%e5%b1%b1%e5%87%8c%e8%bc%9d%e3%81%8c%e6%b0%b4%e8%b0%b7%e8%b1%8a%e3%81%ae%e5%8a%9b%e5%80%9f%e3%82%8a%e3%81%9a%e5%ae%8c%e5%85%a8%e7%8b%ac%e7%ab%8b%e5%ae%a3%e8%a8%80-%e5%a5%b3%e6%80%a7%e3%82%b9/",
    "article_title": "三山凌輝が水谷豊の力借りず完全独立宣言? 女性スキャンダルで事務所移籍白紙の噂、不穏な報道飛び交うも…",
    "article_summary": "『BE:FIRST（ビーファースト）』を脱退した三山凌輝さん（別名＝RYOKI 本名＝星間凌樹 26歳）が27日に、新会社『株式会社Star of Wonder.（スターオブワンダー）』の設立を発表しましたが、これは義父・・・",
    "article_image_url": "",
    "celebrities": [
      "三山凌輝",
      "水谷豊"
    ],
    "topic": "独立とスキャンダル疑惑",
    "status": "content_generated",
    "downloaded_image": "./images/20251201_142134_三山凌輝_水谷豊_3.jpg",
    "upscaled_image": "",
    "generated_title": "三山凌輝、水谷豊に頼らず独立！スキャンダル疑惑と新会社設立まとめ",
    "generated_post_text": "え、三山凌輝独立！？水谷豊と事務所合流ナシはまじか！ファンクラブ月額8000円はびっくり！",
    "onelink_url": "",
    "posted_tweet_id": "",
    "manual_approved": false,
    "article_content": "『BE:FIRST（ビーファースト）』を脱退した三山凌輝さん（別名＝RYOKI 本名＝星間凌樹 26歳）が27日に、新会社『株式会社Star of Wonder.（スターオブワンダー）』の設立を発表しましたが、これは義父で俳優・水谷豊さん(73)には頼らないという意思表明でもあるのではないかと週刊誌『女性自身』のWeb版が報じています。\n三山凌輝さんは4月に週刊誌『週刊文春』によって、元婚約者で実業家・YouTuberのRちゃん（本名＝大野茜里 29歳）との破局を巡るトラブルや、女優・趣里さん(36)との交際を報じられ物議を醸し、5月に事務所からの独立と7月からBE:FIRSTとしての活動休止を発表しました。\n個人での活動はその後も続ける中で、11月8日をもってBE:FIRSTを脱退、27日に『株式会社Star of Wonder.』の設立をインスタグラムで発表し、ファンとの新たなコミュティプロジェクト『Life Community』を始動することも明らかにしました。\nちなみに、Life Communityの月額会費はベーシックプランが1,500円、プレミアムプランが8,000円となっています。\n12月13日には東京・吉祥寺に、地元・名古屋発祥のローカルグルメ・あんかけパスタの専門店『親父のあんかけパスタ』をオープンし、自身の父親がシェフを務めるといい、6・7日にはプレオープン記念としてトークイベントも開催予定としています。\nこのように新たな活動を発表した三山凌輝さんは5月に独立を発表して以降、趣里さんの父親・水谷豊さんが設立した個人事務所『Trysome Bros.（トライサム・ブラザース）LLC合同会社』に合流するのではないかと女性自身などが報じていました。\nTrysome Brosは、2023年10月に水谷豊さんが趣里さんの将来を考えて設立した事務所で、所属しているのは水谷さんと妻で歌手・女優の伊藤蘭さん(70)の2人で、趣里さんは業務執行役員を務めています。\n＜↓の画像は、伊藤蘭さん、水谷豊さん、趣里さん＞\nそのため、三山凌輝さんが独立した理由は趣里さんと結婚後に、Trysome Brosに入ることを見据えているからなのではないかという憶測が飛び交っていました。\n女性自身によれば、三山凌輝さんはTrysome Brosに移籍する計画もあったそうなのですが、\n「4月に婚約トラブルが報じられたことが水谷さんの気に障ってしまったようで、この移籍計画は頓挫してしまった。そのため三山さんの新会社の設立は、“俺は義理の父に頼らない”という決意を示すための“独立宣言”なのでしょう。」\nとテレビ局関係者が語っています。\nこうしてTrysome Brosへの合流説を完全に払拭した形となっているのですが、これに対してネット上では、\n自身のファンクラブの会員費設定、自己肯定感高過ぎて感心するよね\n水谷さんは共倒れしたくないと思っているはず\n水谷豊さんも信頼のおける相手と判断していたら、普通は両手を挙げて事務所入りを勧めたでしょうね\n水谷豊事務所と合流する可能性が消えてホッとした。上手くいかなくても頼ったりしないで下さいね。\nそりゃ水谷豊事務所に行けば、三山さんを育てた、音楽活動のBMSG社と、俳優活動の事務所から、水谷豊事務所が引き抜いたかの様に見えて、印象悪いよね。しっかり独り立ちを見守る方が、双方の為だと思う。\nリョウキの親の飲食店も事業に入っているので、これは資産家三山家主体の事務所なのでしょう。資本金は三山家が何割か出資しているのでは？\n会社組織にした方が跡取りのリョウキの相続対策に良いでしょうね。\nプレミアムファンクラブ月額8000円…年会費96000円って異常。可能なのが動画、音声コンテンツ、LIVE配信、先行チケット購入可能　月額1500円プランがブログ閲覧のみ可能って…\nさすが頂き男子だな。普通のアーティストの年会費でも8000円ってなかなかだと思う。\nなどの声が上がっています。\n『株式会社Star of Wonder.』の情報を確認すると、設立されたのは三山凌輝さんがBE:FIRSTに加入してから2年後の2023年9月で、元の社名は『株式会社Star space.』でしたが今月17日に変更されています。\n恐らく節税対策などで設立した会社とみられますが、BE:FIRSTからの脱退を経て、この会社で新たな事業を行っていく形となり、名古屋で花屋を経営しているという家族の力を借りて飲食事業も行い、今後どうなるか見ものですね。\nちなみに、三山凌輝さんは趣里さんとの結婚直後に、Trysome Brosへの移籍説などを間接的に否定しており、『産経デジタル』が運営のエンタメサイト『zakⅡ（旧・ZAKZAK、夕刊フジ）』が9月に配信した記事で、夫婦を知る芸能関係者が「三山さんが水谷さんの事務所に入るという話も全くの事実無根」と証言していて、三山さんはXでこの記事をリポストしていました。\nRちゃんとの婚約破棄、金銭トラブル報道で三山凌輝さんのイメージは一気に悪化し、さらに趣里さんとの結婚によってファンはかなり離れたのではないかと予想されますが、来年からは新たにソロで音楽活動も始めるとしており、今後の活動でどれほど人気を回復させることができるのか、引き続き注目していきたいです。",
    "additional_images": [
      "./images/20251201_142134_三山凌輝_水谷豊_4.jpg"
    ]
  },
  {
    "id": "20251201_142154",
    "timestamp": "2025-12-01T14:21:54.868921",
    "source_type": "rss",
    "source_name": "芸トピ",
    "source_article_url": "https://geitopi.com/%e4%ba%8b%e4%bb%b6%e3%83%bb%e4%ba%8b%e6%95%85%e3%83%bb%e3%83%88%e3%83%a9%e3%83%96%e3%83%ab/%e6%b5%9c%e5%b4%8e%e3%81%82%e3%82%86%e3%81%bf%e3%81%8c%e4%b8%8a%e6%b5%b7%e3%81%ae%e3%83%a9%e3%82%a4%e3%83%96%e5%89%8d%e6%97%a5%e3%81%ab%e4%b8%ad%e6%ad%a2%e8%a6%81%e8%ab%8b%e3%81%a7%e5%bf%83%e5%a2%83/",
    "article_title": "浜崎あゆみが上海のライブ前日に中止要請で心境綴る。日本人歌手等の中国イベントが不可抗力で相次いで取り止めに…",
    "article_summary": "高市早苗首相の台湾有事を巡る発言に対して中国政府が猛反発し、日中関係に緊張が高まる中で、歌手・浜崎あゆみさん等が、中国で予定していたライブイベント中止を相次いで発表し、物議を醸しています。 浜崎あゆみさんは29日に中国・・・・",
    "article_image_url": "",
    "celebrities": [
      "浜崎あゆみ"
    ],
    "topic": "ライブ中止と政治的影響",
    "status": "content_generated",
    "downloaded_image": "./images/20251201_142154_浜崎あゆみ_3.jpg",
    "upscaled_image": "",
    "generated_title": "浜崎あゆみ 中国ライブ中止の真相まとめ！高市早苗発言との関係がヤバすぎ",
    "generated_post_text": "え、浜崎あゆみ上海ライブ中止まじか…高市さんの発言が影響？やばい、びっくり！",
    "onelink_url": "",
    "posted_tweet_id": "",
    "manual_approved": false,
    "article_content": "高市早苗首相の台湾有事を巡る発言に対して中国政府が猛反発し、日中関係に緊張が高まる中で、歌手・浜崎あゆみさん等が、中国で予定していたライブイベント中止を相次いで発表し、物議を醸しています。\n浜崎あゆみさんは29日に中国・上海でライブを開催予定でしたが、急遽中止が決まったことをインスタグラムのストーリーズ（24時間限定公開機能）で発表しました。\n浜崎あゆみさんは日本語と英語で、\n「これまでの公演と同じように、日本と中国のクルー総勢200名で協力し合い、5日間かけて上海のステージを本日組み終えましたが、午前に急遽公演中止の要請を受けました」「浜崎あゆみのステージの為に尽力して下さった約100名にも及ぶ中国スタッフ、日本から共に海を渡って来た同じく100名に及ぶスタッフ、ダンサー、バンドメンバーに本番を演らせてあげられなかったことが申し訳なく、そして何よりは、中国全土や日本はもとより、その他様々な国から集まってくれていた1万4,000人のTAに直接会って謝罪する機会もないまま、このステージをただ解体しなければならない事が今はまだ信じられず、言葉になりません。申し訳ありません」\nなどと綴っています。\n＜↓の画像が、浜崎あゆみさんのコメント全文＞\nまた、4人組ロックバンド『シド』は上海で今日ライブを開催予定でしたが、「関係部門からの緊急連絡により、突発的な不可抗力の事情が生じたため」との理由で中止を発表。\nアニメ音楽誌『リスアニ！』も、30日に北京で開催予定だったイベント『リスアニ！ LIVE SHANGHAI 2025』が「不可抗力の事情により中止」と発表。\nミュージカル『セーラームーン』シリーズ『”Pretty Guardian Sailor Moon” The Super Live』の中国ツアーに関しても、12月に予定していた北京公演に加えて、28・29日に杭州で予定していた公演を「やむを得ない事情」により、現地の指示に従って中止を決定したと報告しています。\nこの他にも、『ゆず』や『I Don’t Like Mondays.』が中国でのライブツアー中止、『JO1』は中国でのファンイベントを中止、吉本興業も上海で予定していたイベント中止を決定しています。\nこれに対してネット上では、\nやればやるほど中共の異常性が周知される\n中国と縁を完全に切るいい機会\nこわい国ですね。こういうことをやっているから、まだまだ一流になれないのだと思う。\nエンタメの世界にも政治絡みが影響するのは非常に残念。\nアーティストに限らず、スタッフや関係者やチケットを購入したファンの心情を考えたら、正直政治的な問題は関係ないじゃんと思ってしまうけど、何かあってからでは遅いですからね。\n中国でビジネスするということは、こういうこと。そして中国も開かれたフェアな市場にしないと、世界から相手にされなくなるよ。\nあゆ、ゆず、MINMI辺りはアジアツアー経験を重ねてきた分、過去に中国がどういう振る舞いをしてきたかもギリギリになってからこうなる事も、予想は出来ていたんじゃないかと思う\n一番心苦しいのはアーティスト本人やスタッフ関係者達で、一番可哀想なのはチケットを買って公演を心待ちにしていたファン達だ。辛い\nなどの声が上がっています。\n浜崎あゆみさんは中華圏でも高い人気・知名度を誇り、昨年も11～12月にかけて中国・上海など4会場で全5公演を開催し、今年は4月に香港、8月に台湾・台北、10月に杭州、今月1日に北京でライブを行っていました。\nしかし、チケットが完売していた明日のライブは今日になって中止の要請を受けたとのことで、これまで準備をしていた浜崎あゆみさんやスタッフもそうですし、チケットが無駄になってしまったファンたちが本当に気の毒ですね。\n中国はこれまでに政治・外交問題をきっかけに、海外のアーティストのライブやイベントを強制的に中止にするなど「文化ボイコット」を何度も行っており、政治情勢の影響を受けやすく、非常にリスクが高いことを認識するいいきっかけになったのではとも思います。\n今後しばらくはアーティスト側も中国での活動には慎重になる必要があると思いますが、日中の文化交流がこれ以上制限されないことを願うばかりです。"
  }
]